<head>
    <link rel="stylesheet" href="css/style.css">
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-T3c6CoIi6uLrA9TneNEoa7RxnatzjcDSCmG1MXxSR1GAsXEV/Dwwykc2MPK8M2HN" crossorigin="anonymous">
    <title>О нас</title>
</head>
<body>
    <?include './header.php'?>

    <div class="container-fluid mt-5 mb-5">
            <div class="container">
                <p style="font-size: 24px;"><b>“Мир Цветов”</b> - это сеть магазинов, предлагающая широкий ассортимент свежих и качественных цветов, горшечных растений, стильных аксессуаров и уникальных подарков. Мы стремимся удивлять и радовать наших клиентов неповторимыми флористическими композициями, созданными с любовью и профессионализмом. Наша команда опытных флористов всегда готова помочь в выборе идеального букета или декора для любого случая.

                    Посетите наш магазин и окунитесь в мир красоты и гармонии, где каждый цветок и растение тщательно подобраны и заботливо выращены. Мы заботимся о качестве и свежести нашего товара, чтобы каждый букет стал настоящим произведением искусства и надолго сохранил свою свежесть и красоту.
                    
                    Сеть магазинов “Мир Цветов” предлагает услуги по созданию и оформлению свадеб, корпоративных мероприятий, а также украшению интерьеров. Мы рады предложить вам эксклюзивные композиции, которые станут ярким акцентом и добавят неповторимый шарм вашему дому или офису.
                    
                    Мы постоянно обновляем наш ассортимент, чтобы предложить вам самые модные и актуальные тенденции в мире флористики. Следуя последним трендам и учитывая пожелания наших клиентов, мы создаем уникальные букеты и композиции, которые непременно станут центром внимания и подарят радость и улыбки.
                </p>
                
                <hr>

                <div class="row mt-5" style="text-align: center;">
                    <div class="col-sm">
                        Адрес: г.Чита ул. Ленина 77А
                    </div>
                    <div class="col-sm">
                        Электронная почта: mircvetov75@mail.ru
                    </div>
                </div>
            </div>
        </div>
    <?include './footer.php'?>
</body>

